{
  "__type__": "cc.TextAsset",
  "_name": "歌词",
  "_objFlags": 0,
  "__editorExtras__": {},
  "_native": "",
  "text": "两\t只\t老\t虎.\t两\t只\t老\t虎.\t跑\t得\t快.\t跑\t得\t快.\t一\t只\t没\t有\t眼\t睛.\r\n一\t只\t没\t有\t耳\t朵.\t真\t奇\t怪.\t真\t奇\t怪.\t两\t只\t老\t虎.\t两\t只\t老\t虎.\r\n跑\t得\t快.\t跑\t得\t快.\t一\t只\t没\t有\t眼\t睛.\t一\t只\t没\t有\t耳\t朵.\t真\t奇\r\n怪.\t真\t奇\t怪.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n迎\t接\t另\t一\t个\t晨\t曦.\t带\t来\t全\t新\t空\t气.\t气\t息\t改\t变\t情\t味\t不\r\n变.\t茶\t香\t飘\t满\t情\t谊.\t我\t家\t大\t门\t常\t打\t开.\t开\t放\t怀\t抱\t等\t你.\r\n拥\t抱\t过\t就\t有\t了\t默\t契.\t你\t会\t爱\t上\t这\t里.\t不\t管\t远\t近\t都\t是\r\n客\t人.\t请\t不\t用\t客\t气.\t相\t约\t好\t了\t在\t一\t起\t我\t们\t欢\t迎\t你.\t我\r\n家\t种\t着\t万\t年\t青.\t开\t放\t每\t段\t传\t奇.\t为\t传\t统\t的\t土\t壤\t播\t种\r\n为\t你\t留\t下\t回\t忆.\t陌\t生\t熟\t悉\t都\t是\t客\t人.\t请\t不\t用\t拘\t礼.\t第\r\n几\t次\t来\t没\t关\t系.\t有\t太\t多\t话\t题.\t北\t京\t欢\t迎\t你.\t为\t你\t开\t天\r\n辟\t地.\t流\t动\t中\t的\t魅\t力\t充\t满\t着\t朝\t气.\t北\t京\t欢\t迎\t你.\t在\t太\r\n阳\t下\t分\t享\t呼\t吸.\t在\t黄\t土\t地\t刷\t新\t成\t绩.\t我\t家\t大\t门\t常\t打\r\n开.\t开\t怀\t容\t纳\t天\t地.\t岁\t月\t绽\t放\t青\t春\t笑\t容\t迎\t接\t这\t个\t日\r\n期.\t天\t大\t地\t大\t都\t是\t朋\t友\t请\t不\t用\t客\t气.\t画\t意\t诗\t情\t带\t笑\r\n意\t只\t为\t等\t待\t你.\t北\t京\t欢\t迎\t你.\t像\t音\t乐\t感\t动\t你.\t让\t我\t们\r\n都\t加\t油\t去\t超\t越\t自\t己.\t北\t京\t欢\t迎\t你.\t有\t梦\t想\t谁\t都\t了\t不\r\n起.\t有\t勇\t气\t就\t会\t有\t奇\t迹.\t\t\t\t\t\t\t\t\t\t\t\r\n我\t听\t到\t传\t来\t的\t谁\t的\t声\t音.\t像\t那\t梦\t里\t呜\t咽\t中\t的\t小\t河.\r\n我\t看\t到\t远\t去\t的\t谁\t的\t步\t伐.\t遮\t住\t告\t别\t时\t哀\t伤\t的\t眼\t神.\r\n不\t明\t白\t的\t是\t为\t何\t你\t情\t愿\t让\t风\t尘\t刻\t画\t你\t的\t样\t子.\t就\r\n像\t早\t已\t忘\t情\t的\t世\t界.\t曾\t经\t拥\t有\t你\t的\t名\t字\t我\t的\t声\t音.\r\n那\t悲\t歌\t总\t会\t在\t梦\t里\t惊\t醒.\t诉\t说\t一\t点\t哀\t伤\t过\t的\t往\t事.\r\n那\t看\t似\t满\t不\t在\t乎\t转\t过\t身\t的\t是\t风\t干\t泪\t眼\t后\t萧\t瑟\t的\r\n影\t子.\t不\t明\t白\t的\t是\t为\t何\t人\t世\t间\t总\t不\t能\t溶\t解\t你\t的\t样\r\n子.\t是\t否\t来\t迟\t了\t命\t运\t的\t预\t言.\t早\t已\t写\t了\t你\t的\t笑\t容\t我\r\n的\t心\t情.\t不\t变\t的\t你\t伫\t立\t在\t茫\t茫\t的\t尘\t世\t中.\t聪\t明\t的\t孩\r\n子.\t提\t着\t易\t碎\t的\t灯\t笼.\t潇\t洒\t的\t你\t将\t心\t事\t化\t进\t尘\t缘\t中.\r\n孤\t独\t的\t孩\t子\t你\t是\t造\t物\t的\t恩\t宠.\t\t\t\t\t\t\t\t\r\n轻\t轻\t的\t我\t将\t离\t开\t你.\t请\t将\t眼\t角\t的\t泪\t拭\t去.\t漫\t漫\t长\t夜\r\n里.\t未\t来\t日\t子\t里.\t亲\t爱\t的\t你\t别\t为\t我\t哭\t泣.\t前\t方\t的\t路\t虽\r\n然\t太\t凄\t迷.\t请\t在\t笑\t容\t里\t为\t我\t祝\t福.\t虽\t然\t迎\t着\t风.\t虽\t然\r\n下\t着\t雨.\t我\t在\t风\t雨\t之\t中\t念\t着\t你.\t没\t有\t你\t的\t日\t子\t里\t我\r\n会\t更\t加\t珍\t惜\t自\t己.\t没\t有\t我\t的\t岁\t月\t里\t你\t要\t保\t重\t你\t自\r\n己.\t你\t问\t我\t何\t时\t归\t故\t里.\t我\t也\t轻\t声\t问\t自\t己.\t不\t是\t在\t此\r\n时.\t不\t知\t在\t何\t时.\t我\t想\t大\t约\t会\t是\t在\t冬\t季.\t不\t是\t在\t此\t时.\r\n不\t知\t在\t何\t时.\t我\t想\t大\t约\t会\t是\t在\t冬\t季.\t\t\t\t\t\t\r\n道\t不\t尽\t红\t尘\t奢\t恋.\t诉\t不\t完\t人\t间\t恩\t怨.\t世\t世\t代\t代\t都\t是\r\n缘.\t流\t着\t相\t同\t的\t血.\t喝\t着\t相\t同\t的\t水.\t这\t条\t路\t漫\t漫\t又\t长\r\n远.\t红\t花\t当\t然\t配\t绿\t叶.\t这\t一\t辈\t子\t谁\t来\t陪.\t渺\t渺\t茫\t茫\t来\r\n又\t回.\t往\t日\t情\t景\t再\t浮\t现.\t藕\t虽\t断\t了\t丝\t还\t连.\t轻\t叹\t世\t间\r\n事\t多\t变\t迁.\t爱\t江\t山\t更\t爱\t美\t人.\t哪\t个\t英\t雄\t好\t汉\t宁\t愿\t孤\r\n单.\t好\t儿\t郎\t浑\t身\t是\t胆.\t壮\t志\t豪\t情\t四\t海\t远\t名\t扬.\t人\t生\t短\r\n短\t几\t个\t秋\t啊.\t不\t醉\t不\t罢\t休\t东\t边\t我\t的\t美\t人\t啊\t西\t边\t黄\r\n河\t流.\t来\t呀\t来\t个\t酒\t啊.\t不\t醉\t不\t罢\t休\t愁\t情\t烦\t事\t别\t放\t心\r\n头.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n是\t谁\t导\t演\t这\t场\t戏.\t在\t这\t孤\t单\t角\t色\t里.\t对\t白\t总\t是\t自\t言\r\n自\t语.\t对\t手\t都\t是\t回\t忆.\t看\t不\t出\t什\t么\t结\t局.\t自\t始\t至\t终\t全\r\n是\t你.\t让\t我\t投\t入\t太\t彻\t底.\t故\t事\t如\t果\t注\t定\t悲\t剧.\t何\t苦\t给\r\n我\t美\t丽.\t演\t出\t相\t聚\t和\t别\t离.\t没\t有\t星\t星\t的\t夜\t里.\t我\t用\t泪\r\n光\t吸\t引\t你.\t既\t然\t爱\t你\t不\t能\t言\t语.\t只\t能\t微\t笑\t哭\t泣.\t让\t我\r\n从\t此\t忘\t了\t你.\t没\t有\t星\t星\t的\t夜\t里.\t我\t把\t往\t事\t留\t给\t你.\t如\r\n果\t一\t切\t只\t是\t演\t戏.\t要\t你\t好\t好\t看\t戏.\t心\t碎\t只\t是\t我\t自\t己.\r\n"
}